<?php 
include_once("session.php");
?>
<!DOCTYPE html 
<head>
<?php
     include_once("head.php");
?>
</head>
<body>
<div id="shoes_menu">
<div id="shoes_menu2">
     <?php
     include_once("my_account.php");
     include_once("shoes_menubar.php");
     ?>   
    <div id="category">
	     <?php
		     include_once("sidebar.php");
		 ?>
        <font size="5" color="#363636" face="gabriola">
		<div id="content" class="float_r">
        <h1>Інтернет магазин взуття Shoes Market</h1>
        <h1>Напевно кожен стикався з проблемою вибору якісного взуття. 
		На сьогоднішній день багато магазинів пропонує величезну кількість різного взуття. 
		Але на жаль більшість взуття невисокої якості. Як же знайти хороший інтернет магазин взуття? 
		Безумовно найкраще купувати взуття через інтернет, і на це є кілька причин. 
		По-перше, інтернет магазин взуття - це можливість відмінно заощадити. 
		Як правило, в інтернет магазинах можна купити взуття в кілька разів дешевше, ніж на ринку. 
		Також можна вибрати саме ту модель, яка вам необхідна в даний момент.</h1>
		<h1> Як знайти недороге взуття?</h1>
       <h1>Напевно кожен погодиться, що це дуже незручно кудись їхати, 
	   а потім ще й годинами ходити від магазину до магазину в пошуку підходящої пари взуття хорошої якості. 
	   Чи не краще сидячи перед екраном комп'ютера з чашкою улюбленого напою, вибрати собі красиві 
	   туфельки чи босоніжки прямо не виходячи з дому.</h1>
	   <h1>Де купити якісне взуття?</h1>
       <h1>На сьогоднішній день кращий інтернет магазин в Україні - це Shoes Market. 
	   Тут ви знайдете найкрасивіше і головне зручне взуття на кожен день. 
	   Особливо порадує кожну красуню величезна кількість взуття в нашому магазині. 
	   У нашому магазині зібрані найкрасивіші і найкращі жіночі моделі цього сезону. 
	   Мода не стоїть на місці і ми разом з нею. 
	   Інтернет магазин жіночого взуття Shoes Market - це якісна зручне взуття за доступними цінами. </h1>
        <div class="cleaner h20"></div>
        </div> </font>
        <div class="cleaner"></div>
    </div> 
    
    <?php
	include_once("footer.php");
	?>
    
</div> 
</div> 

</body>
</html>